
<?php
return [
    'qa_Q1' => 'ワンコインイングリッシュの言語パートナーはどんな人たちですか？',
    'qa_A1' => 'ワンコインイングリッシュの言語パートナーは、英語のサポートができる世界中の人々です。',
	
	'qa_Q2' => '言語パートナーの評価は誰が行うのですか？',
    'qa_A2' => '評価は学習者が行います。言語パートナーとのセッションの満足度を、１～５までの星をつけることで評価します。',
	
	'qa_Q3' => '言語パートナーに関するコメントやセッションの満足度を、公開、または非公開で書き込むことはできますか？',
    'qa_A3' => 'コメントを残すことは義務ではありませんが、コメントを残したい場合、言語パートナーは、公開もしくは非公開、あるいは両方でそのコメントを確認することができます。',
	
	'qa_Q4' => '言語パートナーについてのコメントを残した場合、どのような対応が行われますか？',
    'qa_A4' => 'コメントの公開を希望した場合は、ウェブサイト及び、言語パートナーのプロフィールとアカウントページに表示されます。非公開を希望されるコメントは、ワンコインイングリッシュの品質サポートスタッフのみに知らされます。',
	
	'qa_Q5' => '匿名でコメントを残すことはできますか？',
    'qa_A5' => 'はい。匿名でコメントを残すことも可能です。',
	
	'qa_Q6' => '言語パートナーの認定はどのように行われますか？',
    'qa_A6' => '認定言語パートナーは、3つ以上の書類をもとに認定されます。それらは、LinkedinまたはFacebookのアカウント、有効なパスポートまたは運転免許証、履歴書または成績証明書です。',

	'qa_Q7' => 'ワンコインイングリッシュで見知らぬ人と話すことは安全でしょうか？',
    'qa_A7' => '学習者は、言語パートナーに対する他の学習者からの評価やコメントを見ることができます。また、言語パートナーには認定を受けることを奨励しています。とはいえ、学習者の方々には、慎重にご利用いただくことをお勧めいたします。',
	
	'qa_Q8' => 'ワンコインイングリッシュのチャットで、言語パートナーと共有したテキストやマルチメディアはどうなりますか？',
    'qa_A8' => '学習者と言語パートナーのプライバシーを保護するため、これらの情報を第三者に共有することはありません。学習者と言語パートナーは、他のコミュニケーションプラットフォーム（メッセンジャー、LINE、WeChatなど）を利用するときと同様、あらゆる情報の交換の際には、注意を払っていただくようお願いします。',
	
	'qa_Q9' => '私のクレジットカードの情報は安全に取り扱われますか？',
    'qa_A9' => 'クレジットカード情報はワンコインイングリッシュのデータベースには保存されません。決済代行会社のStripe ( <a href="https://stripe.com/jp/about" target="_blank">https://stripe.com/jp/about</a> )のデータベースに保存されます。',
	
	'qa_Q10' => 'Stripeとは何ですか？',
    'qa_A10' => 'Stripe(<a href="https://stripe.com/jp/about" target="_blank">https://stripe.com/jp/about</a>)は、2011年以来120カ国で、100万人以上のユーザーにサービスを提供する有名な決済テクノロジー企業です。',
	
	'qa_Q11' => 'アクセス可能と表示されているにも関わらず、言語パートナーにアクセスしてもつながらない場合はどうすればよいですか？',
    'qa_A11' => '通常の電話のように、言語パートナーは、他の通話をしていることもありますし、他の理由でたまたま電話に出られないこともあります。しばらく経ってから再度アクセスいただくか、リストより他のパートナーをお選びください。リストは30秒ごとに更新されます。',
	
	'qa_Q12' => '通信状況により、途中で通話が切れた場合はどうすればよいですか？',
    'qa_A12' => '通話が切れた場合、セッションの時間内に、必要に応じて何度でも再呼び出しをします。',
	
	'qa_Q13' => '学習者が誤って電話を切ってしまった場合はどうすればよいですか？',
    'qa_A13' => '通話が切れた場合、セッションの時間内に、必要に応じて何度でも再呼び出しをします。',
	
	'qa_Q14' => '言語パートナーが誤って電話を切ってしまった場合はどうすればよいですか？',
    'qa_A14' => '通話が切れた場合、セッションの時間内に、必要に応じて何度でも再呼び出しをします。',
	
	'qa_Q15' => 'セッションが満足いくものからかけ離れていた場合、払い戻しを受けることはできますか？',
    'qa_A15' => 'はい。こちらのフォーマットにご入力ください。問題解決のため、セッション時間の詳細、セッションに参加した学習者と言語パートナー、IPが記録されます。',
	
	'qa_Q16' => '言語パートナーにアクセスできなかった場合、払い戻しをしてもらう、または、次回のワンコインイングリッシュのセッションに繰り越すことはできますか？',
    'qa_A16' => 'はい。言語パートナーにアクセスできなかった場合は、10分間1回分の料金がアカウントに保存され、次回のワンコインイングリッシュのセッションでご使用いただくことができます。払い戻しをご希望される場合はこちらのフォームにご入力ください。',
	
	'qa_Q17' => '私の連絡先の情報を言語パートナーに共有することはできますか？',
    'qa_A17' => 'ワンコインイングリッシュは、言語のコミュニケーションのための安全で簡単なプラットフォームですが、リスク回避のため、連絡先等の詳細な個人情報の交換は禁止しています。',
	
	'qa_Q18' => '通話の内容は記録されていますか？',
    'qa_A18' => '通話の内容は記録されません。',
	
	'qa_Q19' => '会話を録音してもよいでしょうか？',
    'qa_A19' => 'はい。ただし、現在のチャットオーディオメッセージのツールには録音の機能は搭載されておりません。ご自身のデバイスやPCのスクリーンレコーディング機能をお使いいただき音声や画像を記録することは可能です。',
	
	'qa_Q20' => '言語パートナーは、どのように私の英語やセッションを評価するのですか？',
    'qa_A20' => '言語パートナーは学習者を1～5までの星で評価します。評価の項目は、流暢さ、一貫性、語彙の幅広さや言葉の使い方、発音、文法、正確性、そしてセッション満足度となります。',
	
	'qa_Q21' => 'OneCoinEnglish.JPは誰が運営しているのですか？',
    'qa_A21' => 'One Coin Englishは、日本の教育技術会社であるLokaLingo株式会社によって運営されています。',
];
